Repository: JulianDeco/Proy_Ing_Software
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: pt

source: Sistema de Administración Educativa
pt: Sistema de Administração Educacional

source: Plataforma integral para la gestión de instituciones educativas.
pt: Plataforma abrangente para gestão de instituições educacionais.

source: Enlaces rápidos
pt: Links Rápidos

source: Ayuda
pt: Ajuda

source: Documentación
pt: Documentação

source: Soporte
pt: Suporte

source: Contacto
pt: Contato

source: Sistema Educativo. Todos los derechos reservados.
pt: Sistema Educativo. Todos os direitos reservados.

source: INSTITUCIÓN
pt: INSTITUIÇÃO

source: Información
pt: Informação

source: Personal
pt: Pessoal

source: ADMINISTRACIÓN
pt: ADMINISTRAÇÃO

source: Finanzas
pt: Finanças

source: Reportes
pt: Relatórios

source: ACADÉMICO
pt: ACADÊMICO

source: Estudiantes
pt: Estudantes

source: Profesores
pt: Professores

source: Calendario
pt: Calendário

source: Hola
pt: Olá

source: Salir
pt: Sair

source: Ayuda y Soporte
pt: Ajuda e Suporte

source: Recursos Disponibles
pt: Recursos Disponíveis

source: Manual de Usuario
pt: Manual do Usuário

source: Guía completa para el uso del sistema.
pt: Guia completo para uso do sistema.

source: Preguntas Frecuentes (FAQ)
pt: Perguntas Frequentes (FAQ)

source: Respuestas a las preguntas más comunes.
pt: Respostas para perguntas comuns.

source: Contacto de Soporte
pt: Contato de Suporte

source: Si no encuentra solución a su problema, por favor contacte al equipo de soporte:
pt: Se não encontrar solução para seu problema, por favor contate a equipe de suporte:

source: Teléfono
pt: Telefone

source: Horario de Atención
pt: Horário de Atendimento

source: Lunes a Viernes de 9:00 a 18:00 hs
pt: Segunda a Sexta das 9:00 às 18:00
